<?php
/**
 * Created by PhpStorm.
 * User: abdos
 * Date: 14-07-2017
 * Time: 6:13 PM
 */

return [

    'lang'  => 'العربية',

    // navbar
    'home'          =>  'الرئيسية',
    'about_app'     =>  'عن التطبيق',
    'features'      =>  'المميزات',
    'contact_us'    =>  'تواصل معنا',
    'vip_service'   =>  'خدمة VIP',

    'download_app'          => 'حمل التطبيق العقاري الأول في الشرق الأوسط',
    'download_app_content'  => 'ضيف اي اعلان متعلق بالعقارات , بيع , شراء ايجار واستثمار , شاهد اعمال شركات البناء والديكورات وتصميم الخرائط ومواد البناء كلها تلكيها يمك هنا بالتطبيق , سهولة وسرعة في ايجاد ما تريده من خلال تطبيق Green Earth',

    'about_company'         => 'عن الشركة',
    'about_company_content' => 'هي شركة استثمارات وتطوير عقاري عراقية مسجلة لدى دائرة تسجيل الشركات وغرفة تجارة بغداد مهمتها تقديم جميع الخدمات العقارية للشركات والمستثمرين ودوائر الدولة والهيئات والمنظات الدولية والافراد وفق معايير الجودة ودقة العمل في انشاء الوحدات السكنية والمنازل والمشاريع الاستثمارية والمجمعات التجارية والسكنية يعمل عليها فريق من خيرة المهندسين الاستشاريين من ذوي الاختصاص وتوفير افضل وأحسن مواد البناء والمواد المساعدة في البناء وطرق البناء الحديثة وفق احدث ماتوصل اليه علم الهندسة الانشائية',

    'about_app'         => 'عن التطبيق',
    'about_app_content' => 'التطبيق الاول والاكثر شمولا في العراق والشرق الاوسط في مجال العقارات والبناء والاستثمار العقاري الآمن من خلال منصة تجمع كل من المستهلك وشركات البناء والانشاءات ومعامل الانتاج لمواد البناء بمختلف انواعها وصنوفها ومصممي الديكورات والخرائط والتصميم الداخلي والخارجي وفق احدث برامج التصميم واختيار الاكفيء والاكثر تقييما لدينا للبدء بمشروعك',

    'save_your_time'            => 'وفر وقتك مع Green Earth',
    'save_your_time_content'    => 'قد لاتتوفر لديك الوقت والخبرة الواسعة في مجال البناء والترميم والتصميم المعماري وشراء مواد البناء وايهم الاحسن والافضل تطبيقنا يساعدك في ذلك خطوة بخطوة لتكون مطمئنا في تنفيذ ماتريد عمله',

    'build_your_app'            => 'ابن بيتك او مشروعك مع Green Earth',
    'build_your_app_content'    => 'تستطيع ان توكل ادارة شركة الارض الخضراء في بناء بيتك او مشروعك مهما كان سواء كان لاغراض العقار السكني او التجاري او الاستثماري لتكون مطمئناً من اننا نقوم بالافضل وبما يتوجب وفق معايير الامانة والاخلاص في العمل والتفاني لارضائكم',

    'app_features'          => 'ممزيات التطبيق',
    'app_features_content'  => 'الموثوقية , الامانة , توفير الوقت والمال , الاطئنان من ان مشروعك بأيدي امينة مع كثرة الخداع والغش التجاري وتوحيد اجرة العمل ووضع حد للاستغلال من خلال عرض الجميع اعمالهم من على منصة التطبيق',

    'app_goals'         => 'أهداف التطبيق',
    'app_goals_content' => 'تسهيل مهمة الجميع في عرض الطلبات وتقديم العروض في المجال العقاري لتوفر الوقت والجهد والمال والكفاءة والخبرة لتضعها بين ايديكم وتقدم فرصة لدعم الاقتصاد العراقي والعربي بشكل عام وتسهيل عرض المنتجات والخدمات للشركات والافراد والمصانع التي تخدم كل مايتعلق بالعقارات',

    'company_leader'            => 'صاحب شركة او معمل او مصنع او مكتب عقاري ؟',
    'company_leader_content'    => 'يمكن لأي شركة عقارات او بناء ومقاولات او مصانع الانتاج او تجار المواد الانشائية والكهربائية والصحية والمواد المساعدة في البناء من التسجيل في التطبيق وعرض اعمالهم المماثلة وعرض خدماتهم من خلال التسجيل في قسم الشركات والبدء بكل سهولة بطرح الاعلانات التي تسمح للمستهلكين بالتواصل معكم ولتعريف الناس اكثر بكم وبما تقدمونه من خدمات في الجانب العقاري بشكل عام',

    'are_you_confused'          => 'هل انت حائر مع من ينفذ عمل مشروعك , انت على بعد خطوة معنا',
    'are_you_confused_content'  => 'يمكنك التواصل مع ادارة التطبيق لتقدم النصح والارشاد واختيار ماهو مناسب لكم وفق امكانياتكم المادية والحصول على افضل نتيجة ترضيك بوضع خبراتنا تحت تصرفكم',

    'choose_the_best'           => 'بأمكانك اختيار افضل من يقوم بمشروعك العقاري',
    'choose_the_best_content'   => 'تستطيع اختيار من يلبي لك اي خدمة من اي نوع في المجال العقاري من خلال اختيار الشركات والمصممين وتشتري من مصانع مواد البناء من الطابوق والاسمنت والمواد الكهربائية والصحية وهندسة الخرائط والحدائق وتقارن بين الكلفة والسعر والوقت وتقييم المتعاملين معهم حسب نسبة التقييم',

    'app_prices'            => 'معرفة اسعار العقارات بكل سهولة مع Green Earth',
    'app_prices_content'    => 'تستطيع استعراض اسعار العقارات والايجارات من خلال الوصول السريع لما تريد ضمن الرقعة الجغرافية او ضمن ميزانية محددة وفقا لامكانيتك المادية من خلال تصفح الاعلانات وتصفح اقسام الشركات بمختلف انواعها',

    'app_quality'           => 'معايير الجودة',
    'app_quality_content'   =>  '',

    'app_steps'         => 'خطوات بناء منزلك او مشروعك العقاري واختيار مايناسبك',
    'app_steps_content' => 'بعد اختيار موقع والمنطقة او المدينة او المحافظة التي ترغب في البدء بمشروعك عليها اختيار الارض التي تنوي بناء مشروعك عليها , اختيار من يقوم بعمل اساس البناء , بناء الهيكل , التشطيبات , اختيار من يقوم بالتأسيسات الصحية , التاسيسات الكهربائية , اعمال الصبغ والديكورات الداخلية ان رغبت , الابواب والشبابيك , الواجهة الامامية , هندسة الحدائق',

    'strategic_projects'            => 'مشاريع استراتيجية',
    'strategic_projects_content'    => 'يمكنك عمل اي مشروع عقاري ستراتيجي كبناء العمارات التجارية والمجمعات السكنية والمستشفيات والمولات التجارية ومواقف السيارات والمشاريع الترفيهية ومنشأت الطاقة الكهربائية والمطاعم والمصانع والمعامل والمدن الصناعية والتجارية',

    'vip_service_content'       => 'تتلخص خدمتنا في التزام شركتنا بتنفيذ المشاريع العقارية والاستثمارية بمختلف انواعها وخدماتها من خلال فريق من المهندسين المعاريين والاستشاريين والاقتصاديين القدامى من ذوي الخبرة والكفائة في البناء والهندسة الانشائيةليكون مشروعكم من افضل المشاريع متانة وجودة وتطبق كل معايير الحداثة في البناء والتاسيسات الصحية والكهربائية وانظمة الانارة وانظمة الامان واختيار افضل مواد البناء جودة وصناعة وكسبا للسرعة في الوقت والجهد من خلال فريق من الايدي العاملة الماهرة في البناء ',
    'vip_service_include'       => 'و تتضمن الخدمة',
    'vip_service_include_1'     => 'طلب بناء المنازل وخدمات الترميم',
    'vip_service_include_2'     => 'عمل وتصميم الواجهات للمنازل والابنية',
    'vip_service_include_3'     => 'التاسيسات الكهربائية والصحية والامنية',
    'vip_service_include_4'     => ' بناء العمارات السكنية والتجارية',
    'vip_service_include_5'     => 'تنفيذ مشاريع البنى التحتية',
    'vip_service_include_6'     => 'بناء وتنفيذ عمل المجمعات السكنية',
    'vip_service_include_7'     => 'بناء وتنفيذ مشاريع الابنية الحكومية',
    'vip_service_include_8'     => 'تنفيذ جميع المشاريع الاستراتيجية والاستثمارية الكبيرة',
    'vip_service_include_9'     => 'بناء المستشفيات والمستوصفات والمدارس والجامعات ومشاريع الصرف الصحي',
    'vip_service_include_10'    => ' اي مشاريع جزئية او كلية يطلب منا',

    'organization_section'              => 'المنظمات والهيئات الدولية والحكومية',
    'organization_section_content'      => 'في تنفيذ المشاريع الاستثمارية الكبيرة لكل من يرغب في استثمار امواله في العراق وهو بلد ذو ارضية خصبة للاستثمار في المجال العقاري والتجاري لحاجته الماسة الى مايقارب 3 ملايين وحدة سكنية والى العديد من مشاريع الصناعية ومشاريع المستشفيات ومشاريع الطاقة النفطية والغازية والكهربائية لذا تقوم شركتنا باعداد خطة وجدوى اقتصادية للمشاريع الاستثمارية والتجارية ولدينا مشاريع جاهزة للعمل عليها تحتاج فقط الى رؤوس اموال كبيرة للاستثمار في تلك المجالات مع جاهزية الارضية المناسبة والموافقات القانونية والاصولية حسب قانون الاستثمار الاجنبي والحكومي',
    'organization_section_communicate'  => 'للتواصل معنا والتباحث في هذا الاطار يرجى التواصل معنا',
    'through_email'         => 'عبر البريد الإلكتروني',
    'local_number'          => 'او الاتصال بنا على الرقم المحلي',
    'international_number'  => 'او الرقم الدولي',

    'application_images'    => 'صور التطبيق',

    'testimonials'  => 'آراء المستفيدين',
    'testimonial'   => 'هذا النص هو مثال لنص يمكن أن يستبدل في نفس المساحة، لقد تم توليد هذا النص من مولد النص العربى، حيث يمكنك أن تولد مثل هذا النص أو العديد من النصوص الأخرى إضافة إلى زيادة عدد الحروف التى يولدها التطبيق.
حقيقية لتصميم الموقع.',


    'why_wait'  => 'ماذا تنتظر حمل التطبيق و استفد من اقسام التطبيق المتعددة',

    'contact_address'   => 'جدة - المملكة العربية السعودية',

    'name'          => 'الأسم',
    'email'         => 'البريد الألكتروني',
    'message'       => 'الرسالة',
    'send_message'  => 'إرسال الرسالة'

];